<?php return [
    'plugin' => [
        'name' => 'Admin',
        'description' => '',
    ],
    'admin' => [
        'image' => 'Загрузить изображение',
        'main-slider-menu-item' => 'Слайдер в шапке',
        'title' => 'Заголовок',
        'desc_1' => 'Текст под заголовком',
        'desc_2' => 'Текст после времени',
        'expired_in' => 'Осталось времени',
        'main_info' => 'Основная информация',
        'cat_event' => 'Категория события',
        'date' => 'Дата события',
        'events' => 'События',
        'partners' => 'Партнеры',
        'name' => 'Название',
        'socials' => 'Социальные сети',
        'address' => 'Адрес',
        'phone' => 'Номер телефона',
    ],
];